<?php

include '../staff/functions.php';

update_object_int(2849699, 61.21969, 63.31443, "cam", "г. Советский ул. Киевская", "", "https://гибдд.рф/milestones/2849699/", "gibdd");
update_object_int(2854555, 61.278072, 73.200330, "cam", 'Автодорога " г. Сургут - г. Лянтор" 13 км +900 (Передвижной комплекс)', "", "https://гибдд.рф/milestones/2854555/", "gibdd");
update_object_int(2856228, 51.11658, 114.568069, "cam", "Вокорд VNB180080K", "", "https://гибдд.рф/milestones/2856228/", "gibdd");
update_object_int(2852737, 54.707804, 78.679719, "cam", 'АПК "Арена" передвижной', "", "https://гибдд.рф/milestones/2852737/", "gibdd");
update_object_int(2857644, 54.360924, 81.88873, "cam", 'АПК "Арена" передвижной', "", "https://гибдд.рф/milestones/2857644/", "gibdd");
update_object_int(2852704, 55.297643, 78.254478, "cam", 'АПК "Арена" передвижной', "", "https://гибдд.рф/milestones/2852704/", "gibdd");
update_object_int(2857097, 51.659728, 41.28535600, "cam", "Передвижной комплекс Воронежская обл., Терновский р-н с. Козловка, ул. Советская д. 91", "", "https://гибдд.рф/milestones/2857097/", "gibdd");
update_object_int(2854995, 51.492168, 40.387996, "cam", "Передвижной комплекс Воронежская обл., Аннинский р-н пгт. Анна 324км 500м а/д Р-298", "", "https://гибдд.рф/milestones/2854995/", "gibdd");
update_object_int(2864829, 44.897992, 37.343007, "cam", "АРЕНА", "", "https://гибдд.рф/milestones/2864829/", "gibdd");
update_object_int(2864427, 44.850168, 38.611992, "cam", "DOZOR", "", "https://гибдд.рф/milestones/2864427/", "gibdd");
update_object_int(2858236, 50.792317, 86.047071, "cam", "Передвижной Р-256 628 км (с.Шашикман)", "", "https://гибдд.рф/milestones/2858236/", "gibdd");
update_object_int(2854145, 51.626217, 85.670895, "cam", "Передвижной Р-256 505 км (с.Камлак)", "", "https://гибдд.рф/milestones/2854145/", "gibdd");
update_object_int(2853373, 51.6171, 107.3948, "cam", "Тарбагатайский район, трасса Р-258, Иркутск-Чита, 472 км 700 м (с. Саратовка)", "", "https://гибдд.рф/milestones/2853373/", "gibdd");


?>